const accordion_data = [
    {
        title: 'Оплата за сертификацию со стороны органа по сертификации ООО «Muhannad Sinov Servis»',
        subTitle: 'Общее положение',
        list: [
            'национальным органом по сертификации;',
            'предприятиями, учреждениями и организациями независимо от форм собственности;',
            'аккредитованными органами по сертификации;',
            'аккредитованными испытательными лабораториями;',
            'физическими лицами, продукция которых подлежит сертификации.',
            'ОС осуществляют свою деятельность на основании свидетельства об аккредитации. Стоимость работ ОС определяет на договорной основе. ОС устанавливает финансовые взаимоотношения с:',
            'Финансовому регулированию подлежит оплата работ по обязательной и добровольной сертификации, по инспекционному контролю, оказанию агентских услуг. Сумма средств, израсходованных заявителем на эти цели, относится на себестоимость сертифицированной продукции. Регулирование оплаты работ по сертификации осуществляется на основе соглашений и договоров в порядке, установленном законодательством РУз.',
            'Оплата всех видов работ по сертификации производится поэтапно, что позволяет в случае отрицательного результата прервать работу на любом из этапов сертификации продукции. Оплата каждого этапа производится независимо от его результатов. ',
        ],
    },
    {
        title: 'Организационно-управленческая структура органа по сертификации и взаимоотношения с внутренними подразделениями ООО «Muhannad Sınov Servıs»',
        subTitle: 'Общее положение',
        list: [
            'Схему сертификации в каждом конкретном случае выбирает ОС, с учетом предложений заявителя, объема и срока поставок, методов испытаний, особенностей производства и использования данной Сертификация в рамках международных систем или соглашений выполняется по схемам, предусмотренным в них.',
            'ОС должен подготовить и предоставить заявителям по их требованию следующую информацию;',
            'перечень или выписку из перечня видов продукции, подлежащей обязательной сертификации;',
            'правила сертификации однородной продукции по области аккредитации ОС;',
            'прейскурант цен (тарифов) на услуги по сертификации;',
            'свидетельство об аккредитации, выданное Узбекским агентством технического регулировании.',
            'Оплата работ по сертификации осуществляется заявителем в установленном порядке, в соответствии с действующим законодательством. Оплата производится независимо от результатов сертификации.',
            'Формирование требований к сертифицируемой продукции осуществляется в соответствии с международными требованиями и требованиями НСС Уз.',
        ],
    },
    {
        title: 'Правила сертификации продукции',
        subTitle: 'Общее положение',
        list: [
            'Схему сертификации в каждом конкретном случае выбирает ОС, с учетом предложений заявителя, объема и поставок, методов испытаний, особенностей производства и использования данной продукции. Сертификация в рамках международных систем или соглашений выполняется по схемам, предусмотренным в них.',
            'ОС должен подготовить и предоставить заявителям по их требованию следующую информацию:',
            'перечень или выписку из перечня видов продукции, подлежащей обязательной сертификации;',
            'правила сертификации однородной продукции по области аккредитации ОС;',
            'прейскурант цен (тарифов) на услуги по сертификации;',
            'свидетельство об аккредитации, выданное Узбекским агентством технического регулировании.',
            'Оплата работ по сертификации осуществляется заявителем в установленном порядке, в соответствии с действующим законодательством. Оплата производится независимо от результатов сертификации.',
            'Формирование требований к сертифицируемой продукции осуществляется в соответствии с международными требованиями и требованиями НСС Уз.',
        ],
    },
    {
        title: 'Права и обязанности заказчика',
        subTitle: false,
        list: [
            'Выплатить ООО «MUHANNAD SINOV SERVIS» единовременный разовый платѐж в соответствии с Соглашением на применение сертификата и использования знака соответствия',
            'Сертифицированную серийно производимую продукцию маркировать знаком соответствия под собственной ответственностью; ',
            'Предоставлять органу по сертификации возможность проведения обследования условий производства и качества сертифицированной продукции на соответствие требованиям нормативных документов; ',
            'При планируемых внесениях изменений в конструкцию (состав) продукции или технологию еѐ производства, которые могут повлиять на характеристики продукции, удостоверяемые при сертификации, известить об этом органа по сертификации в течение 5 календарных дней со дня внесения данных изменений; ',
            'Обеспечивать проведение инспекционного контроля и производить полную предварительную оплату инспекционного контроля с учётом фактических затрат;',
            'При инспекционном контроле сертифицированной продукции предоставлять ОС ежегодные справки о рекламации и реализации по сертифицированной продукции;',
            'Во исполнение требований нормативного документа сертифицируемой продукции проводит своевременные испытания выпускаемой продукции с периодичностью согласно нормативных документов с сфере технического регулирования Республики Узбекистан;',
        ],
    },
    {
        title: 'Порядок подачи и рассмотрения апелляций на услуги по сертификации и испытаниям',
        subTitle: false,
        list: [
            'аккредитованными органами по сертификации;',
            'аккредитованными органами по сертификации;',
            'аккредитованными органами по сертификации;',
            'аккредитованными органами по сертификации;',
            'аккредитованными органами по сертификации;',
            'аккредитованными органами по сертификации;',
            'аккредитованными органами по сертификации;',
            'аккредитованными органами по сертификации;',
            'аккредитованными органами по сертификации;',
        ],
    },
];

const menu_list = [
    {
        title: 'Главная',
        link: '#',
    },
    {
        title: 'О нас',
        link: '#about-us',
    },
    {
        title: 'Наши услуги',
        link: '#services',
    },
    {
        title: 'Контакты',
        link: '#contacts',
    },
];

export { menu_list, accordion_data };
