const accordion_data = [
    {
        title: 'Оплата за сертификацию со стороны органа по сертификации OOO «Muhannad Sinov Servis»',
        subTitle: 'Общее положение',
        list: [
            'Национальным органом по сертификации;',
            'Предприятиями, учреждениями и организациями независимо от форм собственности;',
            'Аккредитованными органами по сертификации;',
            'Аккредитованными испытательными лабораториями;',
            'Физическими лицами, продукция которых подлежит сертификации.',
            'OC осуществляют свою деятельность на основании свидетельства об аккредитации. Стоимость работ OC определяет на договорной основе. OC устанавливает финансовые взаимоотношения c:',
            'Финансовому регулированию подлежит оплата работ по обязательной и добровольной сертификации, по инспекционному контролю, оказанию агентских услуг. Сумма средств, израсходованных заявителем на эти цели, относится на себестоимость сертифицированной продукции. Регулирование оплаты работ по сертификации осуществляется на основе соглашений и договоров в порядке, установленном законодательством РУз.',
            'Оплата всех видов работ по сертификации производится поэтапно, что позволяет в случае отрицательного результата прервать работу на любом из этапов сертификации продукции. Оплата каждого этапа производится независимо от его результатов. ',
        ],
    },
    {
        title: 'Организационно-управленческая структура органа по сертификации и взаимоотношения c внутренними подразделениями OOO «Muhannad Sinov Servis»',
        subTitle: 'Общее положение',
        list: [
            'Схему сертификации в каждом конкретном случае выбирает OC, с учетом предложений заявителя, объема и срока поставок, методов испытаний, особенностей производства и использования данной Сертификация в рамках международных систем или соглашений выполняется по схемам, предусмотренным в них.',
            'OC должен подготовить и предоставить заявителям по их требованию следующую информацию;',
            'Перечень или выписку из перечня видов продукции, подлежащей обязательной сертификации;',
            'Правила сертификации однородной продукции по области аккредитации OC;',
            'Прейскурант цен (тарифов) на услуги по сертификации;',
            'Свидетельство об аккредитации, выданное Узбекским агентством технического регулировании.',
            'Оплата работ по сертификации осуществляется заявителем в установленном порядке, в соответствии с действующим законодательством. Оплата производится независимо от результатов сертификации.',
            'Формирование требований к сертифицируемой продукции осуществляется в соответствии с международными требованиями и требованиями НСС Уз.',
        ],
    },
    {
        title: 'Правила сертификации продукции',
        subTitle: 'Общее положение',
        list: [
            'Схему сертификации в каждом конкретном случае выбирает ОС, с учетом предложений заявителя, объема и поставок, методов испытаний, особенностей производства и использования данной продукции. Сертификация в рамках международных систем или соглашений выполняется по схемам, предусмотренным в них.',
            'ОС должен подготовить и предоставить заявителям по их требованию следующую информацию:',
            'Перечень или выписку из перечня видов продукции, подлежащей обязательной сертификации;',
            'Правила сертификации однородной продукции по области аккредитации ОС;',
            'Прейскурант цен (тарифов) на услуги по сертификации;',
            'Свидетельство об аккредитации, выданное Узбекским агентством технического регулировании.',
            'Оплата работ по сертификации осуществляется заявителем в установленном порядке, в соответствии с действующим законодательством. Оплата производится независимо от результатов сертификации.',
            'Формирование требований к сертифицируемой продукции осуществляется в соответствии с международными требованиями и требованиями НСС Уз.',
        ],
    },
    {
        title: 'Права и обязанности заказчика',
        subTitle: false,
        list: [
            'Выплатить OOO «MUHANNAD SINOV SERVIS» единовременный разовый платѐж в соответствии с Соглашением на применение сертификата и использования знака соответствия',
            'Сертифицированную серийно производимую продукцию маркировать знаком соответствия под собственной ответственностью; ',
            'Предоставлять органу по сертификации возможность проведения обследования условий производства и качества сертифицированной продукции на соответствие требованиям нормативных документов; ',
            'При планируемых внесениях изменений в конструкцию (состав) продукции или технологию еѐ производства, которые могут повлиять на характеристики продукции, удостоверяемые при сертификации, известить об этом органа по сертификации в течение 5 календарных дней со дня внесения данных изменений; ',
            'Обеспечивать проведение инспекционного контроля и производить полную предварительную оплату инспекционного контроля с учётом фактических затрат;',
            'При инспекционном контроле сертифицированной продукции предоставлять ОС ежегодные справки о рекламации и реализации по сертифицированной продукции;',
            'Во исполнение требований нормативного документа сертифицируемой продукции проводит своевременные испытания выпускаемой продукции с периодичностью согласно нормативных документов с сфере технического регулирования Республики Узбекистан;',
        ],
    },
    {
        title: 'Порядок подачи и рассмотрения апелляций на услуги по сертификации и испытаниям',
        subTitle: false,
        list: [
            'Аккредитованными органами по сертификации;',
            'Аккредитованными органами по сертификации;',
            'Аккредитованными органами по сертификации;',
            'Аккредитованными органами по сертификации;',
            'Аккредитованными органами по сертификации;',
            'Аккредитованными органами по сертификации;',
            'Аккредитованными органами по сертификации;',
            'Аккредитованными органами по сертификации;',
            'Аккредитованными органами по сертификации;',
        ],
    },
];

const menu_list = [
    {
        title: 'Главная',
        link: '#',
    },
    {
        title: 'О нас',
        link: '#about-us',
    },
    {
        title: 'Наши услуги',
        link: '#services',
    },
    {
        title: 'Контакты',
        link: '#contact-us',
    },
];

const about__desc = [
    'ООО «MUHANNAD SINOV SERVIS» был организован в 2016 году и аккредитовал испытательную лабораторию. Основное направления испытательной лаборатории железобетонных и бетонных изделий. В 2022 году при ООО «MUHANNAD SINOV SERVIS» был создан орган по сертификации строительной продукции.',
    'ООО MUHANNAD SINOV SERVIS» обслуживает производителей и поставщиков строительной продукции и оказывает услуги по сертификации и испытаниям данных продукций.',
    'Орган по сертификации и испытательная лаборатория расположены в центре города Ургенч и имеют соответствующие ресурсы для оказание услуг по сертификации и испытаниям. В таким ресурсам входит:',
    'Квалифицированные кадры, имеющие соответствующие опыт и стаж работы в сфере сертификации и испытаниям строительной продукции',
    'Испытательные оборудования и средства, имеющие высокий точность измерения и не уступающим зарубежным аналогам',
    'Обеспечен соответствующими для проведения работ по испытаниям и сертификации условиями (комнатами и инвентарём)',
    'При проведении работ по сертификации и испытаниям вас обслужат кадры имеющие соответствующую квалификацию и опыт работы:',
];

const info__content = {
    item1: [
        'ОС осуществляют свою деятельность на основании свидетельства об аккредитации. Стоимость работ ОС определяет на договорной основе. ОС устанавливает финансовые взаимоотношения с:',
        'национальным органом по сертификации;',
        'предприятиями, учреждениями и организациями независимо от форм собственности;',
        'аккредитованными органами по сертификации;',
        'аккредитованными испытательными лабораториями;',
        'физическими лицами, продукция которых подлежит сертификации.',
        'Финансовому регулированию подлежит оплата работ по обязательной и добровольной сертификации, по инспекционному контролю, оказанию агентских услуг. Сумма средств, израсходованных заявителем на эти цели, относится на себестоимость сертифицированной продукции. Регулирование оплаты работ по сертификации осуществляется на основе соглашений и договоров в порядке, установленном законодательством РУз.',
        'Оплата всех видов работ по сертификации производится поэтапно, что позволяет в случае отрицательного результата прервать работу на любом из этапов сертификации продукции. Оплата каждого этапа производится независимо от его результатов. ',
    ],
    item2: [
        'При сертификации продукции оплате подлежат следующие этапы:',
        'рассмотрение заявки;',
        'проведение работ по сертификации, включая испытания продукции (изделии) и оценку производства (если это предусмотрено схемой сертификации);',
        'инспекционный контроль за стабильностью характеристик сертифицированной продукции (если это предусмотрено схемой сертификации).',
        'Рассмотрение заявки оплачивается с учетом фактических затрат времени и включает:',
        'экспертизу нормативной и технологической документации, на соответствие которой будет проводиться сертификация;',
        'анализ схемы сертификации, предложенной в заявке;',
        'подготовку решения по заявке.',
        'При положительном решении по заявке заявителя оплате подлежат следующие этапы:отбор, идентификация образцов и их испытания;',
        'испытание образцов в ИЛ;',
        'оценка производства (если это предусмотрено схемой сертификации);',
        'анализ полученных результатов и принятие решения о возможности выдачи сертификата соответствия;',
        'разработка схемы инспекционного контроля;',
        'оформление и регистрация сертификата соответствия.',
    ],
    item3: [
        'Для определения себестоимости работ по сертификации применяется группировка затрат по:',
        'статьям калькуляции:',
        'заработная плата;',
        'накладные расходы;',
        'командировочные и транспортные расходы;',
        'стоимость материалов;',
        'отчисление на социальное страхование и пенсионный фонд;',
        'оплата работ, выполняемых сторонними организациями;',
        'нормативам рентабельности;',
        'другие отчисления, предусмотренные законодательством;',
        'Величина заработной платы определяется для каждого вида работ по сертификации в следующем порядке:',
        'составление полного перечня операции по данной работе;',
        'установление количества работников и их квалификацию, необходимых для выполнения каждой операции;',
        'установление трудоемкости работы каждого работника по каждой операции усредненные значения трудоемкости работ по ,сертификации;',
        'установление тарифных ставок и должностных окладов работников;',
        'определение суммарной заработной платы всех видов работ по всем операциям.',
        'Расчет расходов по остальным статьям калькуляции производится в соответствии с действующим законодательством и принятыми в конкретных областях положениями.',
        'Расходы, связанные с выездом на предприятия с целью обследования производства и отбора образцов, находящиеся в областях, осуществляется при необходимости по устной договоренности за счет заказчика.',
        'Величина прибыли определяется на основании норматива рентабельности, который устанавливается органом по сертификации дифференцированно.',
    ],
};

export { menu_list, accordion_data, about__desc, info__content };
