const data = [
    {
        title: 'ОПЛАТА ЗА СЕРТИФИКАЦИЮ со стороны органа по сертификации OOO « MUHANNAD SINOV SERVIS »',
        subtitle: '(выписка с ПСМ-06:2022 «Оплата работ по сертификации»)',
        list: [
            {
                listTitle: 'Общие положения',
                listSubTitle: [
                    {
                        title: 'ОС осуществляют свою деятельность на основании свидетельства об аккредитации. Стоимость работ ОС определяет на договорной основе. ОС устанавливает финансовые взаимоотношения с:',
                        sublist: [
                            'национальным органом по сертификации;',
                            'предприятиями, учреждениями и организациями независимо от форм собственности;',
                            'аккредитованными органами по сертификации;',
                            'аккредитованными испытательными лабораториями;',
                            'физическими лицами, продукция которых подлежит сертификации.',
                        ],
                    },
                    {
                        title: 'Финансовому регулированию подлежит оплата работ по обязательной и добровольной сертификации, по инспекционному контролю, оказанию агентских услуг. Сумма средств, израсходованных заявителем на эти цели, относится на себестоимость сертифицированной продукции. Регулирование оплаты работ по сертификации осуществляется на основе соглашений и договоров в порядке, установленном законодательством РУз.',
                    },
                    {
                        title: 'Оплата всех видов работ по сертификации производится поэтапно, что позволяет в случае отрицательного результата прервать работу на любом из этапов сертификации продукции. Оплата каждого этапа производится независимо от его результатов.',
                    },
                ],
            },
            {
                listTitle: 'Порядок оплаты работ по сертификации',
                listSubTitle: [
                    {
                        title: 'При сертификации продукции оплате подлежат следующие этапы:',
                        sublist: [
                            'рассмотрение заявки;',
                            'проведение работ по сертификации, включая испытания продукции (изделии) и оценку производства (если это предусмотрено схемой сертификации);',
                            'инспекционный контроль за стабильностью характеристик сертифицированной продукции (если это предусмотрено схемой сертификации).',
                        ],
                    },
                    {
                        title: 'Рассмотрение заявки оплачивается с учетом фактических затрат времени и включает:',
                        sublist: [
                            'экспертизу нормативной и технологической документации, на соответствие которой будет проводиться сертификация',
                            'анализ схемы сертификации, предложенной в заявке',
                            'подготовку решения по заявке',
                        ],
                    },
                    {
                        title: 'При положительном решении по заявке заявителя оплате подлежат следующие этапы:',
                        sublist: [
                            'отбор, идентификация образцов и их испытания;',
                            'испытание образцов в ИЛ;',
                            'оценка производства (если это предусмотрено схемой сертификации);',
                            'анализ полученных результатов и принятие решения о возможности выдачи сертификата соответствия;',
                            'разработка схемы инспекционного контроля;',
                            'оформление и регистрация сертификата соответствия.',
                        ],
                    },
                ],
            },
            {
                listTitle: 'Определение стоимости работ по сертификации.',
                listSubTitle: [
                    {
                        title: 'Для определения себестоимости работ по сертификации применяется группировка затрат по:',
                        sublist: [
                            'статьям калькуляции',
                            'заработная плата',
                            'накладные расходы',
                            'командировочные и транспортные расходы',
                            'стоимость материалов',
                            'отчисление на социальное страхование и пенсионный фонд',
                            'оплата работ, выполняемых сторонними организациями',
                            'нормативам рентабельности',
                            'другие отчисления, предусмотренные законодательством',
                        ],
                    },
                    {
                        title: 'Величина заработной платы определяется для каждого вида работ по сертификации в следующем порядке:',
                        sublist: [
                            'составление полного перечня операции по данной работе',
                            'установление количества работников и их квалификацию, необходимых для выполнения каждой операции',
                            'установление трудоемкости работы каждого работника по каждой операции усредненные значения трудоемкости работ по сертификации',
                            'установление тарифных ставок и должностных окладов работников',
                            'определение суммарной заработной платы всех видов работ по всем операциям',
                        ],
                    },
                    {
                        title: 'Расчет расходов по остальным статьям калькуляции производится в соответствии с действующим законодательством и принятыми в конкретных областях положениями.',
                    },
                    {
                        title: 'Расходы, связанные с выездом на предприятия с целью обследования производства и отбора образцов, находящиеся в областях, осуществляется при необходимости по устной договоренности за счет заказчика.',
                    },
                    {
                        title: 'Величина прибыли определяется на основании норматива рентабельности, который устанавливается органом по сертификации дифференцированно.',
                    },
                ],
            },
        ],
    },
    {
        title: false,
    },
    {
        title: 'ПРАВИЛА СЕРТИФИКАЦИИ ПРОДУКЦИИ',
        subtitle: '(выписка с ПСМ-07:2022 «Правила сертификации продукции»)',
        list: [
            {
                listTitle: 'Общие положения',
                listSubTitle: [
                    {
                        title: 'Схему сертификации в каждом конкретном случае выбирает ОС, с учетом предложений заявителя, объема и срока поставок, методов испытаний, особенностей производства и использования данной продукции. Сертификация в рамках международных систем или соглашений выполняется по схемам, предусмотренным в них.',
                    },
                    {
                        title: 'ОС должен подготовить и предоставить заявителям по их требованию следующую информацию:',
                        sublist: [
                            'перечень или выписку из перечня видов продукции, подлежащей обязательной сертификации;',
                            'правила сертификации однородной продукции по области аккредитации ОС;',
                            'прейскурант цен (тарифов) на услуги по сертификации;',
                            'свидетельство об аккредитации, выданное Узбекским агентством технического регулировании.',
                        ],
                    },
                    {
                        title: 'Оплата работ по сертификации осуществляется заявителем в установленном порядке, в соответствии с действующим законодательством. Оплата производится независимо от результатов сертификации.',
                    },
                    {
                        title: 'Формирование требований к сертифицируемой продукции осуществляется в соответствии с международными требованиями и требованиями НСС Уз.',
                    },
                    {
                        title: 'При обязательной сертификации, кроме НД на конкретную продукцию, используются стандарты по безопасности, стандарты на методы испытаний, законодательные акты и другие, официально изданные НД, устанавливающие обязательные требования к продукции.',
                    },
                    {
                        title: 'НД на сертифицируемую продукцию должен содержать перечень характеристик, подлежащих проверке при обязательной сертификации, а также методы испытаний, требований к используемому сырью, требования к хранению, маркированию, упаковыванию и транспортированию продукции.',
                    },
                    {
                        title: 'Если в НД отсутствует раздел о сертификационных испытаниях или применяется межгосударственный стандарт, в котором записано, что все требования этого стандарта обязательны, то ОС из всего комплекса характеристик, указанных в НД, выбирает в первую очередь показатели, характеризующие требования по безопасности.',
                    },
                    {
                        title: 'НД, на соответствие требованиям, которых проводится сертификация продукции, являются межгосударственные стандарты (ГОСТ), государственные стандарты (O’zDSt), стандарты предприятия (Ts), международные стандарты (ISO), стандарты зарубежных стран (ГОСТ Р), и другие нормативные документы, устанавливающие обязательные требования к контролю качества продукции и их безопасности. ',
                    },
                ],
            },
            {
                listTitle: 'Порядок проведения сертификации продукции.',
                listSubTitle: [
                    {
                        title: 'Сертификация продукции включает следующие основные этапы:',
                        sublist: [
                            'подача заявки на сертификацию продукции и ее рассмотрение в ОС;',
                            'анализ ОС НД на заявленную для сертификации продукции и других документов, приложенных к заявке;',
                            'принятие решения по заявке;',
                            'подготовка и утверждение программы испытаний;',
                            'идентификация, отбор образцов продукции и доставка их в ИЛ или АИЛ;',
                            'проведение испытания образцов продукции в ИЛ или АИЛ;',
                            'обследование производства (по 3 схеме);',
                            'анализ результатов испытаний продукции со стороны независимых от процесса сертификации эксперта ОС; ',
                            'принятие решения о возможности выдачи сертификата соответствия или отказ в его выдаче со стороны руководителя ОС; ',
                            'выдача сертификата соответствия. ',
                            'регистрация сертификатов соответствия в Государственном реестре НСС Уз.',
                        ],
                    },
                ],
            },
            {
                listTitle: 'Подача и рассмотрение заявки',
                listSubTitle: [
                    {
                        title: 'Для проведения сертификации продукции, заявитель подает заявку в ОС, при этом исключается принятие заявки от посредников. Рассмотрение заявки и принятие решения по заявке проводится в соответствии с требованиями «Правил сертификации продукции» зарегистрированный Министерством юстиции Республики Узбекистан от 18 марта 2005 г. №1458.',
                    },
                    {
                        title: 'При сертификации ввозимой продукции должны быть представлены следующие документы:',
                        sublist: [
                            'копия НД на продукцию (при его наличии);',
                            'образец маркировки или информацию о продукции;',
                            'копия товаросопроводительного документа с отметкой о прибытии на таможенную территорию Республики Узбекистан (товарно-транспортная накладная, инвойс, счет-фактура, при необходимости);',
                        ],
                    },
                    {
                        title: 'При сертификации производимой продукции отечественного производства должны быть представлены:',
                        sublist: [
                            'копия НД на производимое продукцию;',
                            'образец маркировки или информацию о продукции;',
                            'копии товаросопроводительных документов продукцию (счет – фактура, складская справка, при необходимости).',
                        ],
                    },
                ],
            },
            {
                listTitle:
                    'Отбор образцов для проведения сертификационных испытаний',
                listSubTitle: [
                    {
                        title: 'Отбор образцов и доставка их в ИЛ должны проводиться в срок не позднее двух рабочих дней после подачи заявки на сертификацию. Сертификационным испытаниям подвергаются образцы, отобранные от партии продукции, состав и технология изготовления которых должны быть идентичными с той продукции, которая поставляется  потребителю (заказчику).',
                    },
                    {
                        title: 'Количество образцов, порядок отбора, правила идентификации и хранения устанавливаются в НД на продукцию. При отборе продукции из партии ввозимой продукции, идентификация образцов продукции проводится путем проверки их соответствия номенклатуре и количеству, указанной в товарно-транспортной документации, соответствия продукции требованиям маркировки, упаковки, хранения, транспортировки (при необходимости), внешнего вида. Отбор образцов производится при положительных результатах идентификации. При этом составляется акт отбора образцов и идентификации проб образцов в трех экземплярах',
                    },
                    {
                        title: 'Образцы продукции на сертификацию отбираются в количестве, необходимом для проведения однократного испытания по показателям, предусмотренным НД и согласно программам испытаний. При необходимости проведения арбитражных испытаний, дополнительно отбираются образцы для проведения полного двухкратного испытания продукции.',
                    },
                    {
                        title: 'Отбор образцов (проб), проверку маркировки, хранения и упаковки осуществляет представители ОС. А их доставку на место испытаний оговаривается в договоре заключаемого с заказчиком и ОС.',
                    },
                ],
            },
            {
                listTitle: 'Оценка состояния производства',
                listSubTitle: [
                    {
                        title: 'При обследовании состояния производства анализируется следующее:',
                        sublist: [
                            'наличие НД на выпускаемую продукцию, заявленную к сертификации;',
                            'наличие и состояние лаборатории, или договора с лабораторией, осуществляющей контроль качества сырья и готовой продукции;',
                            'оснащенность технологических процессов при производстве продукции технологическим оборудованием, средствами измерений и их состояние (поверка);',
                            'соблюдение технологических режимов при производстве продукции;',
                            'наличие специалистов, осуществляющих производство и контроль продукции;',
                            'наличие условий хранения и транспортирования готовой продукции и сырья.',
                            'По результатам обследования условий производства составляется акт обследования, являющийся одним из оснований для выдачи сертификата соответствия',
                        ],
                    },
                    {
                        title: 'Срок проведения обследования не должен превышать 10 дней с момента отбора образцов',
                    },
                    {
                        title: 'Сведения о проведенном обследовании производства приводятся в сертификате соответствия на продукцию',
                    },
                    {
                        title: 'В случае, если в момент действия выданного сертификата соответствия, изменяется месторасположение производственного цеха, или наименование предприятия-изготовителя, заявитель извещает ОС об изменениях и их причинах. ОС на основании результатов обследования производства, идентификации продукции (при необходимости проведения повторных сертификационных испытаний) принимает решение о выдаче сертификата соответствия.',
                    },
                    {
                        title: 'Обследование условий производства включает:',
                        sublist: [
                            'подготовку специалиста, проводящего оценку производства',
                            'проведение оценки производства',
                        ],
                    },
                    {
                        title: 'Подготовка специалиста, проводящего оценку производства.В процессе обследования кроме специалистов ОС, могут быть привлечены сотрудники ИЛ или сторонние оцененные специалисты.Перед посещением предприятия, специалист должен ознакомиться со всеми НД по сертификации продукции, а также проанализировать результаты предыдущих обследований условий производства, в случае если продукция ранее сертифицировалась, согласовать дату и время проведения всей процедуры сертификации (отбор образцов, участие в испытаниях, оценка действующей документации, обследование производства), а также выполнении условий соглашения, если сертификация проводится повторно. Также специалист ОС готовит программу с целью проведения обследования производства, где приводится объект аудита и ответственные лица за оценку данного объекта',
                    },
                    {
                        title: 'Проведение обследования условий производства.При проведении обследования производства сертифицируемой продукции специалист обязан проконтролировать и отразить в акте следующие вопросы:',
                        sublist: [
                            'результаты анализа действующей нормативной и технологической документации; ее наличие, срок действия или других уполномоченных органов, объём и правильность отражения в документации технических требований безопасности и методов испытаний, наличие лицензии за производства и реализации продукции;',
                            'своевременность внесения изменений в действующую нормативную, технологическую и конструкторскую документацию;',
                            'наличие на предприятии служб качества, ответственного лица по стандартизации, метрологии и их деятельность в соответствии с действующими положениями (для крупных производственных предприятий);',
                            'порядок контроля качества готовой продукции, учет и отчетность;',
                            'краткое описание технологических процессов;',
                            'эффективность контроля, полнота, достоверность, влияние на качество при производстве;',
                            'наличие на предприятии ответственного лица, несущего ответственность за состояние средств измерений, учет и состояние средств измерений и испытаний;',
                            'обеспеченность технологических процессов средствами измерений и испытаний;',
                            'наличие на предприятии испытательной лаборатории и сведения об её технического одобрения или аккредитации (при её отсутствии наличие договора с аккредитованными лабораториями на проведение испытаний на соответствии НД);',
                            'работа по учету и анализу рекламаций и проводимые меры',
                            'условия упаковки, хранения и транспортировки продукции',
                        ],
                    },
                    {
                        title: 'Результаты обследования оформляется актом, форма которого приведена в. С актом ознакамливается руководитель предприятия или его представитель. Установленные недостатки (несоответствия) при обследования приводится в акте',
                    },
                    {
                        title: 'При установлении несоответствий в период обследования производства специалистом ОС выдаётся предложение заявителю с указанием несоответствий виде протокола несоответствий и конкретных сроков их устранений. Заказчиком оформляется план мероприятия по устранению несоответствий, установленных в ходе обследования производства. Сертификационные работы возобновляются после письменного извещения заявителя об устранении несоответствий.',
                    },
                    {
                        title: 'Независимый эксперт ОС проверяет полноту и правильность отраженных вопросов в акте обследования и соблюдение сроков выполнения работ на всех этапах, а также пакета документов по сертификации. После эксперт оформляет проект решения о выдачи (отказе выдачи) сертификата соответствия и предает руководителю ОС для проверки и утверждение решения. После чего весь комплект документов передает для оформления сертификата.',
                    },
                    {
                        title: 'При неполноты пакета документов по сертификации независимый эксперт возвращает исполнителю данной заявки по сертификации для доработки. Если по результатам анализа установлено, что продукция не соответствует требованиям НД (при идентификации или при испытаниях), а также при не устранении несоответствий, установленных при обследовании производства, эксперт готовить проект решения об отказе выдачи сертификата соответствия, которая передается руководителю ОС. Который проверяет и утверждает его. Которая направляется заявителю с сопроводительным письмом',
                    },
                    {
                        title: 'Выдача сертификата и оформление соглашения на применение Знака соответствия осуществляется в соответствии с «Правила сертификации продукции» №1458',
                    },
                    {
                        title: 'Ответственность за правильность отбора образцов, их сохранность, упаковку, транспортировку, достоверность информации отраженных в акте и другие процедуры, влияющие на достоверность испытаний, несет конкретный исполнитель, которому было поручено проведения данной операции. Если согласно договора транспортировка образцов проб возложена на заказчика, тогда за целостность проб при доставке отвечает заказчик.',
                    },
                    {
                        title: 'Ответственность за объективность, своевременность, достоверность испытаний и качество оформления результатов испытаний несут испытательные лаборатории',
                    },
                    {
                        title: 'Ответственность за правильность оформление и выдачу сертификатов соответствия несет специалист ОС.',
                    },
                ],
            },
            {
                listTitle:
                    'Проведение испытаний продукции в целях сертификации',
                listSubTitle: [
                    {
                        title: 'При испытании продукции проводится контроль продукции по требованиям НД на конкретный вид сертифицируемой продукции',
                    },
                    {
                        title: 'Испытания в целях сертификации проводятся в ИЛ, аккредитованных в установленном порядке на соответствия требованиям O’zDSt ISO/IEC 17025',
                    },
                    {
                        title: 'Отобранные образцы направляются в ИЛ для проведения испытаний, при отсутствии возможности определения отдельных показателей в ИЛ, по решению ОС, часть испытаний может проводиться в других АИЛ, согласно соглашения о сотрудничестве, при этом ОС устной форме уведомляет заказчика о проведении испытаний некоторых показателей в других испытательных лабораториях.',
                    },
                    {
                        title: 'Испытания продукции проводится в ИЛ и включает:',
                        sublist: [
                            'идентификация продукции на соответствие требованиям НД',
                            'проведение испытаний продукции;',
                            'обработку результатов;',
                            'оформление и направление протокола испытаний в ОС.',
                        ],
                    },
                    {
                        title: 'Если дополнительные документы, предоставленные заказчиком (заявителем) содержат результаты испытаний по конкретным показателям в АИЛ, то ОС может использовать эти результаты для оценки соответствия без дополнительных испытаний. При этом учитывается срок давности испытаний, который не должен превышать 1 квартала. Также учитывается, наличие аккредитации у лаборатории согласно требований O’zDSt ISO/IEC 17025, которая провела испытания. Если испытания проведены в зарубежных лабораториях, то учитывается наличие аккредитации лаборатории у органов аккредитации признанных международной организацией ILAC. Данные по лабораториям ОС получает из электронных ресурсов (интернет каналов). Только после проверки наличии вышеуказанных требований ОС признает результаты испытаний других лабораторий. ',
                    },
                    {
                        title: 'По просьбе заказчика (заявителя), его представителям должна быть предоставлена возможность ознакомиться с условиями сертификации ОС и условиями испытаний в ИЛ (или других АИЛ). При условии соблюдении требований ОС по соблюдении конфиденциальности информации',
                    },
                    {
                        title: 'Ответственность за качество и достоверность результатов испытаний образцов, а также за хранение протоколов испытаний несет ИЛ (или других АИЛ), проводившая испытания. Протоколы испытаний подписываются уполномоченными специалистами-испытателями и утверждаются начальником ИЛ (или других АИЛ).',
                    },
                    {
                        title: 'При отсутствии на момент сертификации соответствующей АИЛ, на основании обращения органа по сертификации, НСС Уз определяет место, порядок и условия проведения испытаний, обеспечивающие объективность их результатов. ',
                    },
                    {
                        title: 'Протоколы испытаний представляются в ОС. Если испытания продукции по отдельным показателям проводились в разных АИЛ, то основанием для положительной оценки соответствия продукции установленным требованиям считается наличие всех протоколов с положительными результатами испытаний по соответствующим показателям. ',
                    },
                    {
                        title: 'При отрицательных результатах испытаний, ОС выдает заявителю мотивированный отказ с указанием причин отказа в выдаче сертификата',
                    },
                    {
                        title: 'Образцы продукции, оставшиеся после проведения анализа, удовлетворяющие требованиям НД, возвращается заявителю с оформлением акта о возврате. На образцы, разрушенные полностью или частично разрушенные в период испытаний составляется акт списания и подписывается у заказчика. ',
                    },
                    {
                        title: 'После получения положительных результатов испытаний орган по сертификации принимает решение о выдаче сертификата соответствия. ',
                    },
                    {
                        title: 'Данные вносятся в онлайн программу Узбекского агентства технического регулировании для получения номера Государственного реестра.',
                    },
                    {
                        title: 'Сертификат соответствия выдается доверенному лицу заявителя, после проведения оплаты, под роспись о получении. ',
                    },
                ],
            },
            {
                listTitle: 'Признание зарубежных сертификатов соответствия',
                listSubTitle: [
                    {
                        title: 'ОС имеет право признать сертификаты соответствия на продукцию стран, с кем заключено соглашение о признании. Сертификат соответствия признается на продукцию, соответствующую требованиям, не уступающим аналогичным требованиям, установленным в НСС РУз.',
                    },
                    {
                        title: 'Признание сертификатов соответствия, выданного в стране экспортера, осуществляется путем переоформления его на сертификат соответствия НСС РУз.',
                    },
                    {
                        title: 'Оплата работ по признанию сертификатов соответствия производится в установленном порядке',
                    },
                    {
                        title: 'Признание сертификатов соответствия включает в себя следующие этапы. ',
                    },
                    {
                        title: 'Подача заявки в установленной форме. К заявке должны быть приложены:',
                        sublist: [
                            'оригинал или копия сертификатов, заверенные, печатью держателя подлинника сертификата или органа, выдавшего сертификат, либо нотариального органа;',
                            'копия НД в области технического регулирования на продукцию (если НД не входит в категорию международных и/или межгосударственных стандартов или отсутствует в государственном фонде НД);',
                            'копия санитарно-эпидемиологических экспертизы, при наличии в НД действующих на территории Республики Узбекистан санитарно-эпидемиологических или экологических требований в отношении продукции, указанной в сертификате (в случае отсутствия информации о проведении данных видов экспертизы в признаваемом документе);',
                            'копия товаросопроводительного документа с отметкой о прибытии на таможенную территорию Республики Узбекистан (транспортная накладная, инвойс, счет-фактура при необходимости)',
                            'экспертиза документов, поданных заявителем',
                            'выезд на таможенный склад и идентификация продукции на соответствие сопровождающей документации. При этом специалист ОС заполняется акт идентификации, который подписывается представителем органа по сертификации и представителем заявителя;',
                            'анализ документов и принятие решение о признании (об отказе) сертификата соответствия;',
                            'оформление бланка сертификата',
                        ],
                    },
                    {
                        title: 'ОС в течении 2 дней рассматривает заявку, проводит анализ полноты и правильности представленных документов, а также осуществляет идентификацию продукции. При осуществлении признания сертификата соответствия с учетом результатов анализа представляемых документов ОС может установить необходимость проведения дополнительных испытаний, если требования НД на соответствие, которому выдан признаваемый документ, не совпадают в полном объёме с аналогичными требованиями, действующими в Республике Узбекистан',
                    },
                    {
                        title: 'По результатам анализа документов и идентификации продукции ОС в течении одного рабочего дня принимает решение о признании сертификата соответствия, необходимости проведения дополнительных испытаний или даёт мотивированный отказ',
                    },
                    {
                        title: 'При положительном решении оформляется сертификат соответствия. При отказе оформляется письмо об отказе с приложением копии решения ОС. Письмо с копией решения вручается заявителю.',
                    },
                    {
                        title: 'Признание сертификата соответствия выданного за пределами Республики Узбекистан, осуществляется путем переоформления их на сертификат соответствия Республики Узбекистан и внесения в государственный реестр сертифицированной продукции.',
                    },
                ],
            },
        ],
    },
    {
        title: 'ПРАВА И ОБЯЗАННОСТИ ЗАКАЗЧИКА',
        list: [
            {
                listSubTitle: [
                    {
                        title: 'Выплатить ООО «MUHANNAD SINOV SERVIS» единовременный разовый платѐж в соответствии с Соглашением на применение сертификата и использования знака соответствия;',
                    },
                    {
                        title: 'Сертифицированную серийно производимую продукцию маркировать знаком соответствия под собственной ответственностью; ',
                    },
                    {
                        title: 'Предоставлять органу по сертификации возможность проведения обследования условий производства и качества сертифицированной продукции на соответствие требованиям нормативных документов;',
                    },
                    {
                        title: 'При планируемых внесениях изменений в конструкцию (состав) продукции или технологию еѐ производства, которые могут повлиять на характеристики продукции, удостоверяемые при сертификации, известить об этом органа по сертификации в течение 5 календарных дней со дня внесения данных изменений;',
                    },
                    {
                        title: 'Обеспечивать проведение инспекционного контроля и производить полную предварительную оплату инспекционного контроля с учётом фактических затрат',
                    },
                    {
                        title: 'При инспекционном контроле сертифицированной продукции предоставлять ОС ежегодные справки о рекламации и реализации по сертифицированной продукции;',
                    },
                    {
                        title: 'Во исполнение требований нормативного документа сертифицируемой продукции проводит своевременные испытания выпускаемой продукции с периодичностью согласно нормативных документов с сфере технического регулирования Республики Узбекистан',
                    },
                    {
                        title: 'Обеспечить всеми условия для проведения инспекционного контроля, проводимого ОС согласно установленных требований, в том числе:',
                        sublist: [
                            'проведения инспекционного контроля, включая предоставление на рассмотрение документов и записей, а также доступа к соответствующему оборудованию, местоположению, территории, персоналу и к заказчика продукции;',
                            'рассмотрения жалоб;',
                            'участия наблюдателей, при необходимости.',
                        ],
                    },
                    {
                        title: 'Под свою ответственность маркировать товаросопроводительную документацию при реализации продукции Знаком подтверждения соответствия согласно требованием, указанным в Соглашения о применении сертификата и использования знака соответствия;',
                    },
                    {
                        title: 'Немедленно информировать орган по сертификации обо всех изменениях в продукции и технологии ее производства, которые могут повлиять на характеристики продукции, подтвержденные при сертификации, такие как:',
                        sublist: [
                            'изменения юридического, коммерческого, организационного статуса или формы собственности;',
                            'изменения в организации и руководстве (например, изменение в высшем руководстве, персонале, принимающем решения, или техническом персонале);',
                            'изменения в продукции или методе производства;',
                            'изменения контактных данных и местоположения производства;',
                        ],
                    },
                    {
                        title: 'Обеспечивать беспрепятственный доступ на свою территорию представителей органа по сертификации, осуществляющих инспекционный контроль сертифицированной продукции;',
                    },
                    {
                        title: 'Приостанавливать (прекращать) применение знака соответствия в случае приостановки действия сертификата и (или) аннулирования сертификата соответствия и настоящего соглашения;',
                    },
                    {
                        title: 'Предъявляет претензии к органу по сертификации по процессу сертификации согласно области сертификации',
                    },
                    {
                        title: 'В случае аннулирования сертификата соответствия, вернуть органу по сертификации сертификат соответствия и все заверенные копии сертификата соответствия;',
                    },
                    {
                        title: 'Постоянно выполняет требования сертификации, включая реализацию соответствующих изменений, доведенных до него органом по сертификации;',
                    },
                    {
                        title: 'Обеспечить постоянное соответствия установленным требования сертифицированной продукции;',
                    },
                    {
                        title: 'Использовать сертификат и знак соответствии в период действия соответствующего сертификата соответствия;',
                    },
                    {
                        title: 'Применять сертификат и знак соответствия таким образом, чтобы не вводить в заблуждение заинтересованные стороны как в части идентификации самого Предприятия; ',
                    },
                    {
                        title: 'Размещение знака соответствия на фирменном бланке возможно только в том случае, если он используется в деятельности, на которую распространяется сфера деятельности сертификата соответствия;',
                    },
                    {
                        title: 'Внесение изменений в изображении знака ЗАПРЕЩАЕТСЯ!',
                    },
                    {
                        title: 'Знак соответствия может быть размещен в рекламных материалах, на их сайте в информационно-телекоммуникационной сети «Интернет», только целях обозначения, что продукция сертифицирована и в пределах распространения сертификата соответствия.',
                    },
                    {
                        title: 'Не использовать сертификата и знака соответствия в следующих случаях:',
                        sublist: [
                            'по окончании действия сертификата соответствия; ',
                            'при приостановлении действия сертификата соответствия, до его возобновлений; ',
                            'при прекращении действия сертификата соответствия;',
                        ],
                    },
                    {
                        title: 'Не проставлять знак соответствия на визитных карточках персонала Предприятия',
                    },
                    {
                        title: 'В случае приостановления, прекращения срока действия сертификата соответствия или сокращения сферы деятельности сертификата соответствия, незамедлительно информировать своих клиентов о данном факте, в части их касающейся. ',
                    },
                    {
                        title: 'Предприятие имеет право: ',
                        sublist: [
                            'получить один экземпляр приказа и программы проведения инспекционного контроля; ',
                            'по результатам инспекционного контроля получить один экземпляр акта инспекционного контроля; ',
                            'присутствовать при отборе и испытаниях своей продукции; ',
                            'в случае несогласия с результатами инспекционного контроля изложить свое мнение. ',
                            'получать право на применение знака соответствия одновременно с получением сертификата соответствия на срок его действия. ',
                        ],
                    },
                ],
            },
        ],
    },
    {
        title: 'ПОРЯДОК ПОДАЧИ И РАССМОТРЕНИЯ АПЕЛЛЯЦИЙ НА УСЛУГИ ПО СЕРТИФИКАЦИИ И ИСПЫТАНИЯМ',
        subtitle: '(выписка в ПСМ-05:2022 «Рассмотрения жалобы и апелляции»)',
        list: [
            {
                listTitle:
                    'Рассмотрение претензий и жалоб в органе по сертификации.',
                listSubTitle: [
                    {
                        title: 'Причинами претензий или жалоб заявителей могут быть:',
                        sublist: [
                            'необъективная оценка продукции;',
                            'несоблюдение требований НД при проведении работ по оценке соответствия;',
                            'некомпетентность персонала ОС;',
                            'неточности при оформлении результатов работ по оценке соответствия продукции. ',
                        ],
                    },
                    {
                        title: 'Хозяйствующий субъект, права и законные интересы которого нарушены при оказании услуги по оценке соответствия, вправе предъявлять претензию к ОС по выполненной работе ненадлежащего качества.',
                    },
                    {
                        title: 'Претензия или рекламация предъявляется в письменной форме. В претензии должны быть указаны:',
                        sublist: [
                            'наименование хозяйствующего субъекта, предъявившего претензию;',
                            'дата предъявления;',
                            'обстоятельства, являющиеся основанием для предъявления претензии;',
                            'доказательства, подтверждающие несоответствие выполненных работ или услуг по оценке соответствия установленным требованиям (акт приемки работ, копия договора, расчет суммы, претензии, платежные и почтовые реквизиты заявителя);',
                            'требования заявителя;',
                            'перечень прилагаемых доказательных документов.',
                        ],
                    },
                    {
                        title: 'Претензия должна быть подписана руководителем хозяйствующего субъекта или его представителем.',
                    },
                    {
                        title: 'Претензия отправляется нарочным, заказным или ценным письмом, интернет каналам, а также с использованием иных средств связи, обеспечивающих фиксирование ее отправителя с уведомлением получателя, либо вручается под расписку.',
                    },
                    {
                        title: 'Претензии и жалобы заявителей должны быть направлены директору Предприятия, который в свою очередь визирует его руководителю ОС, для рассмотрения. Все документированные претензии и жалобы регистрируются в «Журнале регистрации претензий». Претензии от заказчика принимаются на всех стадиях контакта с ним.',
                    },
                    {
                        title: 'Целью рассмотрения претензии является своевременное определение правомочности претензии. При выявлении обоснованной претензии проводится устранение несоответствия и разработка корректирующих действий.',
                    },
                    {
                        title: 'Сроки предъявления претензий 15 дней, после проведения работ. Предъявленная претензия рассматривается в месячный срок со дня ее получения и дается письменный ответ.',
                    },
                    {
                        title: 'При выявлении несоответствия установленным требованиям, руководитель ОС обязан принять меры по каждой претензии и жалобе заявителя, и устранению несоответствия. Руководитель ОС проводит анализ претензии или жалобы и оценивает характер несоответствия, планирует и осуществляет меры по его устранению. План по устранению несоответствий, основанных на жалобе или претензии составляется в произвольной форме. ОС хранит регистрационные данные по всем предъявленным претензиям и рекламациям, и предпринятым корректирующим действиям.',
                    },
                    {
                        title: 'При выявлении несоответствия установленным требованиям, руководитель ОС обязан принять меры по каждой претензии и жалобе заявителя, и устранению несоответствия. Руководитель ОС проводит анализ претензии или жалобы и оценивает характер несоответствия, планирует и осуществляет меры по его устранению. План по устранению несоответствий, основанных на жалобе или претензии составляется в произвольной форме. ОС хранит регистрационные данные по всем предъявленным претензиям и рекламациям, и предпринятым корректирующим действиям.',
                    },
                    {
                        title: 'Неправомочные претензии отклоняются, дается мотивированный ответ с приложением соответствующих документов.',
                    },
                    {
                        title: 'При установлении несоответствий принимается решение о проведении корректирующих действий, проводится проверка их выполнения. В необходимых случаях предусматривается проведение предупреждающих действий.',
                    },
                    {
                        title: 'В обоснованных случаях проводится повторная процедура оценки соответствия продукции.',
                    },
                    {
                        title: 'Результаты рассмотрения претензии и жалобы заявителя доводят до сведения директора Предприятия, который утверждает принятое решение. Руководитель ОС информируют заявителя о результатах рассмотрения претензии или жалобы.',
                    },
                    {
                        title: 'Ответ на претензию или жалобу подписывает директор Предприятия. Ответ заявителю отправляют заказным или ценным письмом, по каналам интернета или с использованием иных средств связи, обеспечивающих фиксирование отправителя с уведомлением получателя, либо вручают представителю заявителя под расписку. ',
                    },
                ],
            },
            {
                listTitle: 'Рассмотрение апелляций органа по сертификации',
                listSubTitle: [
                    {
                        title: 'Апеллянт имеет право подать апелляцию в ОС в течение пятнадцати дней после получения документов. Апеллянт представляет официальную претензию с изложением сути конфликта на имя директора Предприятия. ',
                    },
                    {
                        title: 'Для рассмотрения апелляций директором Предприятия создается апелляционная комиссия. Состав апелляционной комиссии определяется приказом директора Предприятия. Членами комиссии могут быть эксперты других ОС, научно-технических обществ и ассоциаций, обществ потребителей, а также специалисты других предприятий и организаций. Члены комиссии должны быть независимыми от всех конфликтующих сторон. Состав апелляционного комитета согласовывается участвующими в споре сторонами.',
                    },
                    {
                        title: 'Секретарь апелляционного комиссии не является членом комиссии и не имеет права голоса. В его обязанности входит прием апелляций и подготовка всех необходимых материалов к ее рассмотрению. Секретарь апелляционной комиссии после получения апелляции в течение трех дней запрашивает апеллянта о предоставлении в течение двух недель информации (дополнительных материалов), необходимых для объективного рассмотрения спорного вопроса.',
                    },
                    {
                        title: 'Документы, содержащие изложение претензии, вместе с дополнительной информацией, должны быть направлены членам апелляционной комиссии. Апелляционная комиссия рассматривает претензии заявителя на заседаниях или путем переписки с соблюдением конфиденциальности.',
                    },
                    {
                        title: 'Заинтересованные стороны за пять дней уведомляются о дате рассмотрения апелляции и предполагаемой повестке дня. Представители конфликтующих сторон имеют право присутствовать на заседании в качестве наблюдателей.',
                    },
                    {
                        title: 'Члены комиссии должны изучить представленные материалы, опросить конфликтующие стороны и экспертов с целью объективного анализа существа претензии и принятия решения.',
                    },
                    {
                        title: 'Апелляционная комиссия принимает решение простым большинством голосов. Председатель не должен принимать участие в голосовании. Однако если голоса разделились поровну, решение принимает председатель. Решения апелляционной комиссии должно быть вынесено не позже чем через месяц после подачи апелляции.',
                    },
                    {
                        title: 'После рассмотрения апелляции составляется протокол. Конфиденциальная информация включается в приложения, недоступные для открытого ознакомления. Протокол рассмотрения апелляции готовится в произвольном виде и передается всем заинтересованным сторонам.',
                    },
                    {
                        title: 'Решение считается принятым, если в течение двух недель не поступает возражений. Если одна из конфликтующих сторон не согласна с решением апелляционной комиссии ОС, она имеет право в течение пятнадцати дней обратиться в Национальный орган по сертификации Республики Узбекистан или в суд.',
                    },
                ],
            },
            {
                listTitle:
                    'Рассмотрения жалоб и претензии в испытательном центре',
                listSubTitle: [
                    {
                        title: 'В ИЛ предусмотрены политика и процедуры для получения, рассмотрения и принятия решений по жалобам (претензиям) технического характера и проведение арбитражных испытаний.',
                    },
                    {
                        title: 'Целью процедуры является разрешение всех конфликтных ситуаций между ИЛ и заказчиками, если жалоба (претензия) подана в рамках выполнения работ по лабораторной деятельности, за которую она несёт ответственность.',
                    },
                    {
                        title: 'Порядок рассмотрения жалоб (претензий) в ИЛ доступен для всех заинтересованных сторон по запросу',
                    },
                    {
                        title: 'Жалоба (претензия) принимается к рассмотрению только в тех случаях, когда она относится к области лабораторной деятельности ИЛ. Жалобы (претензии) могут подаваться в случаях:',
                        sublist: [
                            'отказа в выдаче протокола испытаний;',
                            'в случае возникновения спорных вопросов, касающихся установленного порядка испытаний, включая отбор и подготовку образцов;',
                            'результатов испытаний, а также сделанных выводов о соответствии или несоответствии образцов продукции или изделий требованиям распространяющихся на них нормативных документов;',
                            'в случае неудовлетворенности заявителя объёмом информации, представленной в протоколах испытаний;',
                            'случаев нарушения, по мнению заявителя, требований конфиденциальности информации со стороны работников ИЛ.',
                            'ИЛ несёт ответственность за принятие решений на всех стадиях процесса рассмотрения жалобы (претензии).',
                            'Ответственность за данную процедуру несет начальник ИЛ. Начальник ИЛ рассматривает жалобу (претензию), выявляет причину, определяет ответственных лиц и уведомляет потребителя о том, как проводится работа по его жалобе (претензии).',
                            '',
                        ],
                    },
                    {
                        title: 'Претензии от заявителей принимаются на всех стадиях работы с ними:',
                        sublist: [
                            'анализ заявки;',
                            'заключение контракта;',
                            'проведение испытаний;',
                            'выдачи протокола испытаний.',
                        ],
                    },
                    {
                        title: 'Рассматриваются только те претензии, которые направлены в ИЛ в письменном виде.',
                    },
                    {
                        title: 'Начальник ИЛ рассматривает жалобу (претензию), проводит анализ и выявляет причину неудовлетворённости заявителя, определяет обоснованность подачи жалобы (претензии). Рассмотрение жалобы (претензии) проводится в присутствии ответственного исполнителя для более полного сбора информации, проводит проверку всех документов, записей и других свидетельств выполненной работы.',
                    },
                    {
                        title: 'Жалобы (претензии) рассматриваются начальником ИЛ не позднее трехдневного срока со дня поступления. В случае испытания проб, не подлежащих длительному хранению, рекламации принимаются в течение срока хранения пробы.',
                    },
                    {
                        title: 'Начальник ИЛ с привлечением ответственных исполнителей испытаний рассматривает жалобу (претензию). При установлении обоснованности жалобы (претензии) начальником ИЛ определяются корректирующие действия, направленные на устранения несоответствия, и недопустимости его повторения.',
                    },
                    {
                        title: 'Начальник ИЛ контролирует ход выполнения корректирующих действий и информирует Заявителя в письменном виде о решении и принятых мерах по претензии.',
                    },
                    {
                        title: 'При возникновении необходимости проведения контрольных испытаний, согласовывает с Заказчиком процедуру проведения контрольных испытаний. ИЛ предоставляет клиенту всю документацию по проведению испытаний, данные по внутреннему контролю и обеспечивает клиенту необходимые условия для участия в проверке качества проведения испытаний, которые реализуются в виде повторного испытания.',
                    },
                    {
                        title: 'В случае установления ошибочных данных в протоколах испытаний ИЛ несет ответственность в рамках, определенных контрактом на выполнение этих работ.',
                    },
                    {
                        title: 'Специалисты ИЛ выявляют причины выдачи ошибочных результатов, определяют и проводят корректирующие действия. В случае необходимости проверяется также выполнение процедур действующей в ИЛ системы менеджмента качества.',
                    },
                    {
                        title: 'Испытания повторяют и по итогам работы оформляют новый документ, который передают клиенту взамен старого. Старый документ, возвращенный от клиента, аннулируют.',
                    },
                    {
                        title: 'Начальник ИЛ контролирует ход выполнения корректирующих действий и информирует Заявителя в письменном виде о решении и принятых мерах по жалобе (претензии).',
                    },
                    {
                        title: 'При установлении необоснованности предъявленной претензии заявителю дается объяснение в письменном виде.',
                    },
                    {
                        title: 'Для обеспечения объективности решение по жалобе (претензии) в случае его обоснованности принимается при участии компетентного работника ИЛ, не принимавшего участие в выполнении работ, вызвавших неудовлетворённость заявителя. Решение рассматривается независимым третьим лицом и должно быть, в случае приемлемости, им одобрено. В качестве независимого арбитра также может быть привлечен сторонний компетентный специалист.',
                    },
                    {
                        title: 'Если одна из конфликтующих сторон не согласна с решением третьей стороны, она имеет право в течение 10 дней после принятия решения по претензии обратиться в полномочные госорганы или в суд.',
                    },
                    {
                        title: 'При этом каждая из конфликтующих сторон несет свои собственные расходы. Оплата работы привлеченных экспертов возмещается проигравшей стороной.',
                    },
                    {
                        title: 'Регистрация данных',
                    },
                    {
                        title: 'В ИЛ хранятся все записи по рекламациям, расследованиям, а также корректирующим действиям, предпринятым ИЛ.',
                    },
                    {
                        title: 'Все претензии регистрируются в «Журнале учета претензий и рекламаций». Информация о жалобах (претензиях) хранится в журнале вместе с данными по исследованию причин и результатами корректирующих действий. Ответственными за регистрацию информации по претензиям являются сотрудники ИЛ, проводящие по ним испытания.',
                    },
                    {
                        title: 'Начальник ИЛ анализирует причину появления жалобы (претензии) и при необходимости организует разработку и выполнение корректирующих действий. Менеджер по качеству контролирует выполнение запланированных действий.',
                    },
                ],
            },
        ],
    },
];

export default data;
